import { bonus1, bonus2, bonus3, bonus4 } from "../../../shared/Images/index";

export const bonusItemsData = [
  {
    title: "Учим играючи",
    text: "На домашнем обучении важно вовлечь ребенка в учебный процесс. Поэтому мы используем всевозможные онлайн инструменты чтобы сделать учебу увлекательной игрой.",
    img: bonus1,
  },
  {
    title: "Удобный график",
    text: "Начинать учиться в онлайн школе можно в 9:00, 11:00 или 13:00. Это позволяет нашим ученикам эффективнее планировать свое расписание.",
    img: bonus2,
  },
  {
    title: "Сбалансированная нагрузка",
    text: "У ребёнка будет по 2–3 урока в день и минимум домашних заданий. Останется время на встречи с друзьями и дополнительное посещение спортивных и творческих секций.",
    img: bonus3,
  },
  {
    title: "Поддержка родителей",
    text: "В личном кабинете родители и ученики могут задать вопросы в чате своему педагогу или дежурному в случае если возникли сложности с решением домашнего задания.",
    img: bonus4,
  },
];
export const certificationItems = [
  {
    title: "1<br /> класс",
    description: "аттестация каждое полугодие",
  },
  {
    title: "2<br /> класс",
    description: "аттестация 1 раз в год",
  },
];

export const accList1to4 = [
  {
    question: "Особенности онлайн школы начальных классов",
    answer:
      "Основные преимущества дистанционного обучения в начальной школе: персональные образовательные маршруты – педагоги Школы Будущего Онлайн определяют сильные стороны каждого подопечного, и прикладывают массу усилий, чтобы ребятам было легко и комфортно в обучении; базовая программа домашнего обучения онлайн-школы – обучающая программа состоит из всех предметов, которые предусмотрены ФГОС для учеников начальных классов; удобный график – нет никакой необходимости подстраиваться под стандартное школьное расписание. Переезжайте, путешествуйте и не нужно делать большие паузы в обучающем процессе; усиленное изучение английского языка.",
  },
  {
    question: "Сколько учеников в классе при дистанционном формате обучения?",
    answer:
      "В классе начальной онлайн-школы для детей не больше 10-12 учеников, что позволяет преподавателям находить индивидуальный подход к каждому ребёнку, раскрывая юные таланты. В средней онлнай школе в одном классе не более 15 учеников. В старшей онлайн школе так же не более 15 учеников. Обучающий материал преподносится в максимально доступной для детей форме.",
  },
  {
    question: "Сколько уроков в день в начальных классах онлайн-школы?",
    answer:
      "Мы предлагаем сбалансированную обучающую программу семейного образования – в день проводится 2-3 урока. Домашней работы задается умеренное количество. Это позволяет закрепить пройденный материал и не перегружать ученика. Программа дистанционного обучения в школе курируется сильным педагогическим составом.",
  },
  {
    question: "Экстернат в начальных классах",
    answer:
      "Если ваши дети уже умеют хорошо читать, писать и считать до школы, тогда возможен вариант индивидуальной подготовки для экстерната и окончить 1 и 2 классы за 1 год. Поменяйте обычную школу на домашнее онлайн-обучение, отличающееся массой преимуществ. С нами ваши дети не будут перегружены и научатся самостоятельности.",
  },
  {
    question: "Аттестация на семейном обучении 1-4 классы",
    answer:
      "Аттестация на семейном обучении 1-4 классы проводится в виде тестирования в режиме онлайн. На сдачу предоставляется 2 попытки, в зачёт идёт лучший результат.",
  },
  {
    question: "Как перевести ребёнка на дистанционное обучение?",
    answer:
      "В соответствии с действующим законодательством России каждый родитель имеет право перевести своих детей на домашний/семейный формат обучения. Для этого вам понадобится написать заявление на имя директора школы, где числится ваш ребёнок.",
  },
];
