export const accList5to8 = [
  {
    question: "Сколько учеников может быть в одном классе онлайн-школы одновременно?",
    answer:
      "Максимальное количество учеников в наших классах - 15 человек. В начальной онлайн школе в одном классе не более 12 человек. Классическая система, где в классе может быть и 30 человек нам не подходит. Чем меньше учеников будет на онлайн уроке, тем больше индивидуального времени преподаватель сможет уделить каждому обучающемуся."
  },
    {
    question: "Сколько стоит аттестация на домашнем обучении?",
    answer:"Средняя цена на аттестацию варьируется от 11000 до 17000 рублей в год. Мы предоставляем возможность проведения не только единоразового платежа, но и распределение суммы на оставшиеся месяцы обучения. "
  },
    {
    question: "Как я могу контролировать успеваемость ребенка?",
    answer:
      "На дистанционном обучении в нашей интернет-школе нет традиционных дневников. Вместо них в личном кабинете на нашем сайте есть специальный раздел, в котором будут проставлены все промежуточные результаты, средний бал по всем предметам и отметки о посещаемости занятий. Для старшей онлайн школы мы добавляем специальные разделы, где публикуем важную информацию по подготовке и прохождению ОГЭ и ЕГЭ."
  },
    {
    question: "Почему в вашей онлайн-школе меньше уроков, чем в обычной?",
    answer:
      "Учебная программа наших интернет уроков разработана так, чтобы ребенок получал только необходимую информацию без лишней воды. Дети получат все базовые знания для общего развития, при этом не будут чувствовать себя уставшими."
  },
      {
    question: "Какие есть методики преподавания в вашей онлайн-школе?",
    answer:
      "Мы следим за современными тенденциями развития системы образования и своевременно адаптируемся под них. Мы не признаем скучное конспектирование больших текстов, поощрение зазубривания и монотонную подачу информации. Вместо этого, дети будут получать среднее образование дистанционно в увлекательном “игровом” формате, который будет вызывать исключительно положительные эмоции, что непосредственно влияет на усвоение преподаваемой информации."
  },
      {
    question: "Нужно ли покупать учебники и рабочие тетради?",
    answer:
      "В нашей онлайн школе нет необходимости делать какие-либо траты на учебные расходники. Все учебники доступны в личном кабинете. Если вы хотите, чтобы у ребенка была бумажная версия учебника, то вы можете просто распечатать его на принтере. Письменные задания на дистанционном обучении можно выполнять как на компьютере так и на простом листе бумаги."
  }
];
