import { bonus5, bonus2, bonus3, bonus4, promo_5to8} from "../../../shared/Images";

export const promoData = {
  title: 'Средняя онлайн школа',
  subtitle: '5-8 класс',
  text: "Ученики 5-8 классов онлайн-школы начинают заниматься в 9:00 по Московскому времени. При не высокой нагрузке это позволяет более эффективно планировать свое время после учебы.",
  img: promo_5to8,
};

 export const bonusItemsData = [
  {
    title: 'Ищем сильные стороны',
    text: 'Начиная с 5-го класса мы ведем статистическую работу с целью определить сильные и слабые стороны учащегося. На основе этих данных мы даем рекомендации по выбору предметов для ОГЭ',
    img: bonus5,
  },
    {
    title: 'Удобный график',
    text: 'Начинать учиться в онлайн школе можно в 9:00, 11:00 или 13:00. Это позволяет нашим ученикам эффективнее планировать свое расписание.',
    img: bonus2,
  },
  {
    title: 'Концентрация на важном',
    text: 'У ребёнка будет по 3–5 урока в день и минимум домашних заданий. Останется время на встречи с друзьями и дополнительного посещения спортивных и творческих секций.',
    img: bonus3,
  },
  {
    title: 'Поддержка учеников',
    text: 'В личном кабинете ученик может задать вопрос в чате своему педагогу или дежурному в случае если он испытывает сложности в решении домашнего задания',
    img: bonus4,
  },

];
 export const certificationItems = [
    {
      title: "5<br /> класс",
      description: "аттестация 1 раз в год",
    },
    {
      title: "6<br /> класс",
      description: "аттестация 1 раз в год",
    },
    {
      title: "7<br /> класс",
      description: "аттестация 1 раз в год",
    },
    {
      title: "8<br /> класс",
      description: "аттестация 1 раз в год",
    },
  ];

export const accList5to8 = [
  {
    question: "Сколько учеников может быть в одном классе онлайн-школы одновременно?",
    answer:
      "Максимальное количество учеников в наших классах - 15 человек. В начальной онлайн школе в одном классе не более 12 человек. Классическая система, где в классе может быть и 30 человек нам не подходит. Чем меньше учеников будет на онлайн уроке, тем больше индивидуального времени преподаватель сможет уделить каждому обучающемуся."
  },
    {
    question: "Сколько стоит аттестация на домашнем обучении?",
    answer:"Средняя цена на аттестацию варьируется от 11000 до 17000 рублей в год. Мы предоставляем возможность проведения не только единоразового платежа, но и распределение суммы на оставшиеся месяцы обучения. "
  },
    {
    question: "Как я могу контролировать успеваемость ребенка?",
    answer:
      "На дистанционном обучении в нашей интернет-школе нет традиционных дневников. Вместо них в личном кабинете на нашем сайте есть специальный раздел, в котором будут проставлены все промежуточные результаты, средний бал по всем предметам и отметки о посещаемости занятий. Для старшей онлайн школы мы добавляем специальные разделы, где публикуем важную информацию по подготовке и прохождению ОГЭ и ЕГЭ."
  },
    {
    question: "Почему в вашей онлайн-школе меньше уроков, чем в обычной?",
    answer:
      "Учебная программа наших интернет уроков разработана так, чтобы ребенок получал только необходимую информацию без лишней воды. Дети получат все базовые знания для общего развития, при этом не будут чувствовать себя уставшими."
  },
      {
    question: "Какие есть методики преподавания в вашей онлайн-школе?",
    answer:
      "Мы следим за современными тенденциями развития системы образования и своевременно адаптируемся под них. Мы не признаем скучное конспектирование больших текстов, поощрение зазубривания и монотонную подачу информации. Вместо этого, дети будут получать среднее образование дистанционно в увлекательном “игровом” формате, который будет вызывать исключительно положительные эмоции, что непосредственно влияет на усвоение преподаваемой информации."
  },
      {
    question: "Нужно ли покупать учебники и рабочие тетради?",
    answer:
      "В нашей онлайн школе нет необходимости делать какие-либо траты на учебные расходники. Все учебники доступны в личном кабинете. Если вы хотите, чтобы у ребенка была бумажная версия учебника, то вы можете просто распечатать его на принтере. Письменные задания на дистанционном обучении можно выполнять как на компьютере так и на простом листе бумаги."
  }
];
