export const accordionData = [
  {
    title: "Домашнее обучение в «Школе Будущего Онлайн»",
    description: [
      {
        type: "text",
        content: (
          <>
            Домашнее образование в «Школе Будущего Онлайн» дает много свободы
            ученику и возможность развиваться как индивидуальность. Такой формат
            обучения идеально подходит для детей, которые хотят эффективно
            использовать свое время и с максимальной пользой для достижения
            поставленных целей.
          </>
        ),
      },
      {
        type: "text",
        content: (
          <>
            Домашнее образование в «Школе Будущего Онлайн» дает много свободы
            ученику и возможность развиваться как индивидуальность. Такой формат
            обучения идеально подходит для детей, которые хотят эффективно
            использовать свое время и с максимальной пользой для достижения
            поставленных целей.
          </>
        ),
      },
      {
        type: "text",
        content: (
          <>
            Домашнее образование в «Школе Будущего Онлайн» дает много свободы
            ученику и возможность развиваться как индивидуальность. Такой формат
            обучения идеально подходит для детей, которые хотят эффективно
            использовать свое время и с максимальной пользой для достижения
            поставленных целей.
          </>
        ),
      },
      {
        type: "text",
        content: (
          <>
            Домашнее образование в «Школе Будущего Онлайн» дает много свободы
            ученику и возможность развиваться как индивидуальность. Такой формат
            обучения идеально подходит для детей, которые хотят эффективно
            использовать свое время и с максимальной пользой для достижения
            поставленных целей.
          </>
        ),
      },
      {
        type: "list",
        content: ["element1", "element2"],
      },
    ],
  },
];
