  import { bonus6, bonus2, bonus7, bonus4,promo_9to11 } from "../../shared/Images/index";

  export const programmaData9to11 = {
    classes: ['9 класс', '10 класс', '11 класс'],
    conditions: [
        '4-5 занятий в день',
        'С понедельника по пятницу',
        'Каникулы по общему графику',
    ],
};

  export const promoData = {
    title: 'Старшая онлайн школа',
    subtitle: '9-11 класс',
    text: 'Мы даем детям реальные знания, потому наши классы не превышают 10 человек. А интерактивность и вовлеченность делает уроки интересными для детей.',
    img: promo_9to11
  };

  export const bonusItemsData = [
  {
    title: 'Подготовка к ОГЭ/ЕГЭ',
    text: 'На семейном образовании очень важно уделить значительное внимание к подготовке к ОГЭ в 9 классе и ЕГЭ в 11 классе. Мы корректируем нагрузку для каждого ученика для достижения максимального результата',
    img: bonus6,
  },
    {
    title: 'Удобный график',
    text: 'У ребёнка будет по 4–5 урока в день и минимум домашних заданий. Останется время на встречи с друзьями и дополнительного посещения спортивных и творческих секций.',
    img: bonus2,
  },
  {
    title: 'Фокусируемся на цели',
    text: 'В 9 и 11 классах ученики нашей онлайн-школы начинают усиленную подготовку по выбранным ими предметам. Остальные предметы переходят в упрощенную форму чтобы освободить время',
    img: bonus7,
  },
  {
    title: 'Поддержка учеников',
    text: 'В личном кабинете ученик может задать вопрос в чате своему педагогу или дежурному в случае если он испытывает сложности в решении домашнего задания',
    img: bonus4,
  },

];

  export const certificationItems = [
    {
      title: "9<br /> класс",
      description: "аттестация 1 раз в год",
    },
    {
      title: "10<br /> класс",
      description: "аттестация каждое полугодие",
    },
    {
      title: "11<br /> класс",
      description: "аттестация 1 раз в год",
    },
  ];
export const accList9to11 = [
  {
    question: "Готовите ли вы детей к ОГЭ и ЕГЭ?",
    answer:
      "Подготовка к ОГЭ и ЕГЭ в привычных школах проводится не так хорошо, как онлайн. Особенностью домашней интернет-школы является то, что онлайн школа более гибко может действовать в вопросах организации учебного времени и нагрузки с целью максимальной концентрации на вопросах подготовки к аттестационным экзаменам ОГЭ и ЕГЭ."
  },
    {
    question: "Как проходит сдача ОГЭ и ЕГЭ?",
    answer:"Сдача аттестационных экзаменов ОГЭ и ЕГЭ в нашей интернет-школе проводится на базе наших партнеров или родители могут самостоятельно выбрать школу для сдачи. Наши школы-партнеры находятся в Москве, и при желании ученик может пройти их у нас. Наши школы-партнеры отличаются большей лояльностью в отличие от привычных школ и нацелены на снятие напряженности в такой важный день. После сдачи ученик получит такие же документы гос. образца, как и при сдаче в обычной школе."
  },
    {
    question: "Как сдавать физкультуру в вашей онлайн-школе?",
    answer:
      "Спортивная составляющая – обязательный атрибут любой учебной программы. Мы также придерживаемся этого правила. Однако, уроков физкультуры в классическом понимании в нашей интернет-школе нет. Ученикам предоставляется видео курс, который они должны будут пройти самостоятельно. Если ваш ребенок занимается в спортивной секции, то он освобождается от прохождения курса. Главное, предоставить в конце учебного периода справку о занятиях."
  },
    {
    question: "Отличается ли аттестат на семейном образовании от обычного?",
    answer:
      "Ответ однозначный – нет. В нашей интернет-школе выдается стандартный общепризнанный аттестат о полном или неполном среднем образовании государственного образца. Напомним, что аттестационные экзамены в 9 и 11 классах сдаются в обычных школах Москвы у наших партнеров или в школе по выбору родителей, вместе с другими учениками, прошедшими подготовку оффлайн. На нашем сайте есть специальный раздел, где мы разобрали, как перейти на семейное образование"
  },
      {
    question: "Есть ли у вас пробная неделя занятий?",
    answer:
       "В нашей интернет-школе нет пробных недель или занятий, так как мы убеждены, что одна неделя занятий не может дать достоверных данных о том, нравится ли ребенку и получается ли у него заниматься в онлайн школе. Вместо пробной недели мы предоставляем скидку в 50% на первый месяц обучения. За это время родители и сам ребенок могут оценить подходит ли им такой формат обучения."
  },
      {
    question: "Сможет ли мой ребенок заниматься только профильными предметами?",
    answer:
      "Обучающая программа нашей онлайн-школы построена так, чтобы ребенок не был перегружен ненужной информацией. Все базовые знания будут предоставлены в увлекательном и сконцентрированном формате, таким образом остается достаточно много времени на подготовку по тем предметам, которые будут сдаваться на аттестационных экзаменах"
  },
        {
    question: "Что делать, если пропустил занятие?",
    answer:
      "Пропуск занятия в нашей онлайн-школе не является критичным, поскольку каждый ученик может в любой момент открыть запись урока и самостоятельно наверстать упущенное. Все записи будут находиться в личном кабинете пользователя на протяжении всего года обучения с момента начала занятий."
  },
          {
    question: "Сколько стоит обучение в вашей онлайн-школе для учеников 9-11 класса?",
    answer:
      "Цена за месяц обучения в нашей онлайн-школе для учеников 9-11 классов – 18 500 рублей. Для учеников средней онлайн школы цена составляет 15 500 рублей. Для начальной онлайн школы цена 13 500 руб. Первый месяц обучения со скидкой 50%. Прикрепление к школе-партнеру оплачивается отдельно 1 раз в год."
  }
];
