export const data = [
  {
    title: "Продвинутая геймификация",
    text: "Мы используем мини-игры чтобы увлечь ребенка в процесс решения задач и помочь усвоить материал в интересной форме",
  },
  {
    title: "Не зубрят и не переписывают учебники",
    text: "Дети вовлечены в урок по средствам взаимодействия между собой и педагогом. Играют в тематические квизы. Смотрят видео и разбирают материал.",
  },
  {
    title: "Никакого стресса",
    text: "В учебных классах поддерживается атмосфера дружбы и уважения. Никакого давления. Дети чувствуют себя комфортно",
  },
];
