export const accList = [
  {
    question: "Домашнее обучение в «Школе Будущего Онлайн»",
    answer:
      "Домашнее образование в «Школе Будущего Онлайн» дает много свободы ученику и возможность развиваться как индивидуальность. Такой формат обучения идеально подходит для детей, которые хотят эффективно использовать свое время и с максимальной пользой для достижения поставленных целей."
  },
    {
    question: "Как поступить в «Школу Будущего Онлайн»",
    answer:" Чтобы поступить в «Школу Будущего Онлайн», вначале ознакомьтесь с форматом обучения, учебными материалами и способом подачи информации. Мы предоставляем скидку 50% на первый месяц, чтобы ребенок оценил насколько ему комфортно такое обучение и желает ли он учиться в школе онлайн на постоянной основе.После пробного обучения, предлагаем ознакомиться с условиями, как перевести ребенка на домашнее обучение. Для этого потребуется выбрать в вашей образовательной школе семейный или домашний формат обучения. Согласно законодательству РФ, каждый гражданин имеет право на получение образования дома. Также вы можете быть зачислены в школу, прикрепленную к нашему учебному заведению. "
  },
    {
    question: "Как перевести ребенка на семейное обучение",
    answer:
      "Семейная форма обучения — это формат, при котором ребёнок не посещает так называемую «офлайн» школу, а получает образование одним из альтернативных способов. При этом ответственность за усвоение необходимого материала полностью лежит на родителях.Переход на семейное обучение — это возможность обеспечить ребёнку более комфортные условия и, как следствие, более продуктивное овладение школьной программой."
  },
    {
    question: "Что входит в цену на дистанционное школьное образование",
    answer:
      "Желая устроить ребёнка в интернет-школу, родители интересуются не только программой, педагогическими подходами, дополнительными средствами, но и стоимостью обучения.«Школа Будущего Онлайн» предлагает лояльные цены и высокое качество образования.Цена для начальных классов.Наша школа онлайн-обучения предлагает родителям, которые хотят определить детей в 1-4 класс, более низкие тарифы, чем для учеников среднего и старшего возрастного сегментов."
  },
      {
    question: "Контроль успеваемости в онлайн школе",
    answer:
      "Выбирая для ребёнка домашнее образование, многие родители беспокоятся о том, как будут контролировать его успеваемость. Ведь привычные походы на родительские собрания, индивидуальные встречи с классным руководителем, на первый взгляд, невозможны. Отсутствует и классический бумажный дневник. Однако «Школа будущего онлайн» знает, как разрешить дилемму. Что предлагает домашняя интернет-школа Вопрос контроля успеваемости решается довольно просто. В личном кабинете учащегося предусмотрен электронный дневник, в котором отражены успехи и ребёнка и его образовательные пробелы. Также родители всегда могут связаться с куратором, который поможет установить проблемные моменты и подскажет пути их решения. С нашей школой онлайн-обучения заботливым родителям держать руку на пульсе — реально и легко."
  },
      {
    question: "Преимущества обучения в онлайн-школе",
    answer:
      "Всё больше семей предпочитают привычной очной форме обучения детей дистанционную, в онлайн-школе. Какие же плюсы предлагает такой формат? Положительные стороны домашних интернет-школ Самый главный плюс — индивидуальный подход к ребёнку. В удалённом классе «Школы будущего онлайн» обучается не более 15 человек. Это значит, что у педагогов всегда есть возможность уделить внимание каждому ребёнку, разобрать непонятные моменты, подобрать индивидуальную схему. Также к числу плюсов относится мобильность. Ребёнок может осваивать материал из любой точки земного шара. Главное — скоростной интернет, который позволит присутствовать на онлайн-уроках."
  },
      {
    question: "Нужна ли онлайн школа на домашнем обучении?",
    answer:
      "Домашнее образование можно организовать по-разному. Кто-то выбирает семейное обучение, при котором с ребёнком занимаются репетиторы или родители. Кому-то ближе дистанционная школа. Но нужны ли интернет-уроки в домашней школе при возможности семейного формата? Почему выбирают онлайн-школы Домашнее обучение в онлайн-школе всегда носит системный характер. Уроки проводятся в форме вебинаров, на которых преподаватели уделяют внимание каждому ученику. При этом материалы подаются по всем правилам дидактики, а для лучшего их усвоения применяются игровые формы, интерактивные тренажёры и другие средства, способствующие заинтересованности ученика."
  },
      {
    question: "Семейное образование и заочная форма обучения: в чём отличия?",
    answer:
      "Семейное обучение — форма, при которой ученик, не посещая школу, осваивает программу, необходимую для сдачи ОГЭ и ЕГЭ, в произвольном порядке. Ответственны за образование исключительно родители. Они могут нанять репетитора или обучать ребёнка самостоятельно. К школе ученик прикрепляется только на период сдачи ЕГЭ или ОГЭ. При заочном формате ответственность за успеваемость ребёнка лежит не только на родителях, но и на школе, за которой он обязательно закреплён. Педагоги регулярно проверяют, насколько ученик успевает по предметам, всячески ему помогает."
  }
];
