import { rules1, rules2, rules3, rules4 } from '../../shared/Images/index';
export const rulesData = [
  {
    Img: rules1,
    text: 'Живое общение учителя и ученика это не отъемлемая составляющая успешного усвоения материала. В нашей онлайн школе уроки проходят исключительно по видеосвязи, где ученики видят учителя и своих одноклассников, а учитель видит учеников. Так же это позволяет учителю следить за тем, что ученики не отвлекаются и присутствуют на уроке.',
    type: 'lesson'
  },
  {
    Img: rules2,
    text: 'В онлайн-школе нет конспектов и бездумного переписывания учебников, а вся информация по уроку размещена в специальном разделе в удобной и красочной форме. Ученикам предлагается перед выполнением домашнего задания повторить материал, пройденный на уроке.',
    type: 'additional'
  },
  {
    Img: rules3,
    text: 'В личном кабинете учеников размещены специальные игровые тренажеры и интерактивные тесты в которых они могут позаниматься по пройденной теме и закрепить знания полученные на уроке.',
    type: 'simulator'
  },
  {
    Img: rules4,
    text: 'Как и в привычных школах, в нашей онлайн-школе тоже есть домашние задания. Они становятся доступны в личном кабинете после урока. После выполнения ученику нужно отсканировать или сфотографировать свою работу и загрузить на сайт. После того, как учитель проверит работу, ученик сможет ознакомиться с оценкой и комментарием учителя.',
    type: 'homework'
  }
];