import { slider_vk, slider_inst } from "../../shared/Images";

export const sliderData = [
  {
    img: slider_vk,
    name: "Анна Смирнова",
    subname: "родитель Максима",
    link: "vk.com/annaaa",
    text: "Здесь всегда царит доброжелательная атмосфера, школа живет активной и интересной жизнью. Благодарю директора школы, педагогов и вспомогательный персонал за высокий уровень поддержания качества воспитания, обучения, а самое главное — небезразличного отношения к учащимся.",
  },
  {
    img: slider_inst,
    name: "Ирина Иванова",
    subname: "родитель Алёны",
    link: "instagram.com/irinaa",
    text: "Создана замечательная атмосфера, в которой ребенок чувствует себя комфортно и безопасно. Все педагоги очень внимательны и заботливы, не просто преподают, а действительно переживают за каждого ученика.",
  },
  {
    img: slider_vk,
    name: "Кирилл Петров",
    subname: "родитель Ивана",
    link: "vk.com/kirill",
    text: "Хочу выразить огромную благодарность педагогам, администрации и всему персоналу школы за высокий профессионализм и чуткое отношение ученикам.",
  },
  {
    img: slider_inst,
    name: "Елена Крапивина",
    subname: "родитель Екатерины",
    link: "instagram.com/alyona",
    text: "Для меня, как для родителя, важно абсолютно всё: и доброе отношение, и терпение, и понимание, и конечно же сам учебный процесс. Ваш профессионализм и чуткость — большая наша удача и залог успеха!",
  },
  {
    img: slider_vk,
    name: "Артём Зарецкий",
    subname: "родитель Даниила",
    link: "vk.com/art",
    text: "Шикарная школа, отличные условия, понимающие преподаватели, вежливые ученики, правильное, а главное понятное объяснение тем. Уважение всем работникам и администрации в частности.",
  },
  {
    img: slider_inst,
    name: "Дмитрий Сидоров",
    subname: "родитель Светланы",
    link: "instagram.com/dima",
    text: "Самое главное, что в этой школе именно учат, а не «контролируют»уровень образования. То есть репетиторы не нужны. Все знания, необходимые для сдачи экзаменов, ребёнок получает в школе. Наполняемость классов небольшая, а профессиональный уровень преподавателей высокий.",
  },
];
